[
    {
        "id": "1",
        "text": "Chemistry is the study of matter, but I prefer to see it at the study of change",
        "author": "Walter White"
    },
    {
        "id": "2",
        "text": "Yeah Mr. White! Yeah science!",
        "author": "Jesse Pinkman"
    },
    {
        "id": "3",
        "text": "Fuck you! And your eyebrows!",
        "author": "Walter White"
    },
    {
        "id": "4",
        "text": "My name is Skyler White, yo",
        "author": "Skyler White"
    },
    {
        "id": "5",
        "text": "Yeah, totally Kafkaesque",
        "author": "Jesse Pinkman"
    },
    {
        "id": "6",
        "text": "Smoking marijuana, eating cheetos, and masturbating do not constitute plans in my book",
        "author": "Walter White"
    },
    {
        "id": "7",
        "text": "Big doings today. The order of the day is 'eyes open, mouth shut'",
        "author": "Mike Ehrmantraut"
    },
    {
        "id": "8",
        "text": "Oh, hey, nerdiest old dude I know, you wanna come cook crystal? Please. I’d ask my diaper-wearing granny, but her wheelchair wouldn’t fit in the RV",
        "author": "Jesse Pinkman"
    },
    {
        "id": "9",
        "text": "What I came to realize is that fear, that's the worst enemy. So, get up, get out in the real world and you kick that bastard as hard as you can right in the teeth",
        "author": "Walter White"
    },
    {
        "id": "10",
        "text": "Let's start with some tough love. You two suck at peddling meth. Period",
        "author": "Saul Goodman"
    },
    {
        "id": "11",
        "text": "I'm a blow fish! Yeah, Blow fishin' this up!",
        "author": "Jesse Pinkman"
    },
    {
        "id": "12",
        "text": "So you’re chasing around a fly and in your world I’m the idiot?",
        "author": "Jesse Pinkman"
    },
    {
        "id": "13",
        "text": "You are a wealthy man now. One must learn to be rich. To be poor, anyone can manage",
        "author": "Gustavo Fring"
    },
    {
        "id": "14",
        "text": "This my own private domicile, and I will not be harassed… bitch!",
        "author": "Jesse Pinkman"
    },
    {
        "id": "15",
        "text": "Someone has to protect this family, from the man that protects this family",
        "author": "Skyler White"
    },
    {
        "id": "16",
        "text": "I am not in danger, Skyler. I am the danger. A guy opens his door and gets shot, and you think that of me? No! I am the one who knocks!",
        "author": "Walter White"
    },
    {
        "id": "17",
        "text": "What if this is like math? Or algebra? You know, you add a plus douchebag to a minus douchebag, then you get, like, zero douchebags",
        "author": "Jesse Pinkman"
    },
    {
        "id": "18",
        "text": "It says, ‘To W.W., my star, my perfect silence.’ W.W., I mean, who do you figure that is? Woodrow Wilson? Willy Wonka? Walter White?",
        "author": "Hank Schrader"
    },
    {
        "id": "19",
        "text": "Can you walk? Then get the fuck outta here and never come back",
        "author": "Jesse Pinkman"
    },
    {
        "id": "20",
        "text": "Jesus Christ, Marie. They're minerals!",
        "author": "Hank Schrader"
    },
    {
        "id": "21",
        "text": "We're done when i say we're done",
        "author": "Walter White"
    },
    {
        "id": "22",
        "text": "You need to stop focusing on the darkness behind you. The past is the past, nothing can change what we've done",
        "author": "Walter White"
    },
    {
        "id": "23",
        "text": "Yeah, bitch! Magnets!",
        "author": "Jesse Pinkman"
    },
    {
        "id": "24",
        "text": "The next time you bring a gun to a job without telling me, I will stick it up your ass sideways",
        "author": "Mike Ehrmantraut"
    },
    {
        "id": "25",
        "text": "Don't drink and drive. But if you do, call me",
        "author": "Saul Goodman"
    },
    {
        "id": "26",
        "text": "Say my name",
        "author": "Walter White"
    },
    {
        "id": "27",
        "text": "Last I asked for your help, you said, 'I hope you end up buried in a barrel in the Mexican desert'",
        "author": "Jesse Pinkman"
    },
    {
        "id": "28",
        "text": "You think I came all this way, just to let something as silly as lung-cancer take me down? Not a chance!",
        "author": "Walter White"
    },
    {
        "id": "29",
        "text": "Everyone sounds like Meryl Streep with a gun to their head",
        "author": "Mike Ehrmantraut"
    },
    {
        "id": "30",
        "text": "When we do what we do for good reasons, then we’ve got nothing to worry about. And there’s no better reason... than family",
        "author": "Walter White"
    },
    {
        "id": "31",
        "text": "There's no honor among thieves... Except for us of course",
        "author": "Saul Goodman"
    },
    {
        "id": "32",
        "text": "Oh well, heil Hitler, bitch!",
        "author": "Jesse Pinkman"
    },
    {
        "id": "33",
        "text": "I'm waiting for the cancer to come back",
        "author": "Skyler White"
    },
    {
        "id": "34",
        "text": "I will kill your wife, I will kill your son, I will kill your infant daughter",
        "author": "Gustavo Fring"
    },
    {
        "id": "35",
        "text": "Yo-yo-yo 148, 3-to-the-3-to-the-6-to-the-9. Representin’ the ABQ. What up, biatch? Leave it at the tone!",
        "author": "Jesse Pinkman"
    },
    {
        "id": "36",
        "text": "Did you not plan for this contingency? I mean, the Starship Enterprise had a self-destruct button",
        "author": "Saul Goodman"
    },
    {
        "id": "37",
        "text": "You asked me if I was in the meth business or the money business. Neither. I am in the empire business",
        "author": "Walter White"
    },
    {
        "id": "38",
        "text": "I’m sorry the kid here doesn’t see it, but I sure as hell do. You are a time bomb. Tick tick ticking. And I have no intention for being around for the boom",
        "author": "Mike Ehrmantraut"
    },
    {
        "id": "39",
        "text": "You're my free pass.... Bitch!",
        "author": "Jesse Pinkman"
    },
    {
        "id": "40",
        "text": "I want NOTHING to do with you! Ever since I met you, everything I ever cared about is gone! Ruined, turned to shit, dead, ever since I hooked up with the great Heisenberg!",
        "author": "Jesse Pinkman"
    },
    {
        "id": "41",
        "text": "I did it for me. I liked it. I was good at it. And I was really... I was alive",
        "author": "Walter White"
    },
    {
        "id": "42",
        "text": "You're an insane, degenerate piece of filth, and you deserve to die",
        "author": "Walter White"
    },
    {
        "id": "43",
        "text": "You know how they say, 'It's been a pleasure?' It hasn't",
        "author": "Mike Ehrmantraut"
    },
    {
        "id": "44",
        "text": "If you don’t know who I am... then maybe your best course would be to tread lightly",
        "author": "Walter White"
    },
    {
        "id": "45",
        "text": "We make poison for people who don’t care. We probably have the most unpicky customers in the world",
        "author": "Jesse Pinkman"
    },
    {
        "id": "46",
        "text": "You don’t need a criminal lawyer. You need a CRIMINAL lawyer",
        "author": "Jesse Pinkman"
    },
    {
        "id": "47",
        "text": "Some people are immune to good advice",
        "author": "Saul Goodman"
    },
    {
        "id": "48",
        "text": "I watched Jane die. I was there. And I watched her die. I watched her overdose and choke to death. I could have saved her. But I didn’t",
        "author": "Walter White"
    },
    {
        "id": "49",
        "text": "I'm a dying man who runs a car-wash. My right hand to God... that is all that I am",
        "author": "Walter White"
    },
    {
        "id": "50",
        "text": "We’re all on the same page. The one that says, if I can’t kill you, you’ll sure as shit wish you were dead",
        "author": "Jesse Pinkman"
    },
    {
        "id": "51",
        "text": "What good is being an outlaw when you have responsibilities",
        "author": "Jesse Pinkman"
    },
    {
        "id": "52",
        "text": "You either run from things, or you face them, Mr. White",
        "author": "Jesse Pinkman"
    }
]